[
    {
      "image": "image1.jpg",
      "imagePosition": "left",
      "title": "La pollution plastique",
      "content": "Les micros plastiques issus de la décomposition du plastique dans l'océan se retrouve partout dans la nature."
    },
    {
      "image": "image2.jpg",
      "imagePosition": "right",
      "title": "L'acidification des océans",
      "content": "Plus l'eau est acide, plus les organismes marins ont du mal à former leur coquille. Entrainant une diminution de la biodiversité."
    },
    {
      "image": "image3.jpg",
      "imagePosition": "left",
      "title": "The SeaCleaner",
      "content": "The SeaCleaner est une association luttant contre la pollutions des océans. Ils possèdent même des bateaux anti plastique"
    },
    {
      "image": "image4.jpg",
      "imagePosition": "right",
      "title": "Corp et Océan",
      "content": "L'Ocean et le corp humains sont tous deux pollués aux micro plastiques. Un mode de vie respéctueux de l'océan ne sera que bénéfique pour votre santé."
    },
    {
      "image": "image5.jpg",
      "imagePosition": "left",
      "title": "Les coraux en danger",
      "content": "La probabilité que les coraux d'eau peu profonde soient touchés par des maladies, augmente de 4 à 89% suite à un contact avec du plastique. Il en va de même pour les risques de cancer"
    },
    {
      "image": "image6.jpg",
      "imagePosition": "right",
      "title": "Les tortues de mer",
      "content": "85 % des tortues marines ont ingéré des déchets plastiques issus de notre consommation courante."
    },
    {
      "image": "image7.jpg",
      "imagePosition": "left",
      "title": "Les récifs artificiels",
      "content": "Etiam at velit ac eros cursus hendrerit. Aliquam vehicula ipsum ac risus volutpat, non vestibulum erat eleifend."
    },
    {
      "image": "image8.jpg",
      "imagePosition": "right",
      "title": "L'importance du phytoplancton",
      "content": "Morbi ut nulla at ipsum hendrerit feugiat nec id risus. Phasellus in quam vel lacus vehicula fermentum."
    },
    {
      "image": "image9.jpg",
      "imagePosition": "left",
      "title": "La montée des températures",
      "content": "Vestibulum fringilla metus at libero pellentesque, sed tristique purus fermentum. Duis id turpis et lacus ultricies fringilla."
    },
    {
      "image": "image10.jpg",
      "imagePosition": "right",
      "title": "La biodiversité marine",
      "content": "Curabitur vitae orci sed nisi dignissim fermentum. Cras efficitur velit id sapien lacinia, sed porttitor augue scelerisque."
    }
  ]
  